tap "acrogenesis/macchanger"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-eid"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "shopify/shopify"
tap "vitorgalvao/tiny-scripts"
tap "wpengine/wpe-cli"
cask "osxfuse"
cask "xquartz"
brew "openssl@1.1"
brew "readline"
brew "aircrack-ng"
brew "apib"
brew "aria2"
brew "arp-scan"
brew "autoconf"
brew "automake"
brew "awk"
brew "bash-completion"
brew "bc"
brew "bmon"
brew "gettext"
brew "xz"
brew "python"
brew "openssl"
brew "cairo"
brew "chromedriver"
brew "cmake"
brew "colordiff"
brew "composer"
brew "coreutils"
brew "cowsay"
brew "curl"
brew "dnsmasq"
brew "dos2unix"
brew "e2fsprogs"
brew "exploitdb"
brew "ext4fuse"
brew "f3"
brew "lame"
brew "little-cms2"
brew "xvid"
brew "ffmpeg"
brew "findutils"
brew "fortune"
brew "freeradius-server"
brew "libtool"
brew "fswatch"
brew "gcc@4.9"
brew "gd"
brew "qt"
brew "gdal"
brew "geckodriver"
brew "gnu-sed"
brew "libusb"
brew "gnupg", link: false
brew "pango"
brew "gnuplot"
brew "graphviz"
brew "gron"
brew "hadolint"
brew "htop"
brew "httpstat"
brew "httrack"
brew "hub"
brew "hydra"
brew "shared-mime-info"
brew "imagemagick"
brew "iperf3"
brew "iproute2mac"
brew "jq"
brew "jrnl"
brew "libcaca"
brew "libusb-compat"
brew "libgphoto2"
brew "libicns"
brew "libmicrohttpd"
brew "libuv"
brew "libyaml"
brew "lsd"
brew "lynx"
brew "m4"
brew "makedepend"
brew "mas"
brew "megacmd"
brew "minicom"
brew "mongoose"
brew "mono", link: false
brew "mplayer"
brew "net-snmp"
brew "nmap"
brew "parallel"
brew "php-cs-fixer"
brew "php@7.1", link: true
brew "pkg-config"
brew "proxychains-ng"
brew "pv"
brew "pyenv"
brew "r"
brew "ruby-build"
brew "rbenv"
brew "rclone"
brew "redis"
brew "rsync"
brew "sane-backends"
brew "selenium-server-standalone"
brew "shellcheck"
brew "slimerjs"
brew "snapcraft"
brew "speedtest-cli"
brew "sshfs"
brew "sshpass"
brew "telegraf"
brew "telegram-cli"
brew "telnet"
brew "terminal-notifier"
brew "tor"
brew "tree"
brew "uncrustify"
brew "unison"
brew "unrar"
brew "watch"
brew "web100clt"
brew "wget"
brew "wine"
brew "xidel"
brew "yarn"
brew "youtube-dl"
brew "zlib"
brew "acrogenesis/macchanger/macchanger"
brew "heroku/brew/heroku"
brew "mongodb/brew/mongodb-community"
brew "shopify/shopify/qt@5.5"
brew "shopify/shopify/themekit"
brew "vitorgalvao/tiny-scripts/cask-repair"
brew "wpengine/wpe-cli/wpe-cli"
cask "android-platform-tools"
cask "android-studio"
cask "appcleaner"
cask "armitage"
cask "atom"
cask "bitwarden"
cask "brave-browser"
cask "calibre"
cask "coolterm"
cask "crossover"
cask "displaylink"
cask "docker"
cask "dotnet"
cask "dotnet-sdk"
cask "dropbox"
cask "eloston-chromium"
cask "etcher"
cask "evernote"
cask "filezilla"
cask "firefox"
cask "firefox-developer-edition"
cask "fluid"
cask "flux"
cask "flycut"
cask "gemini"
cask "github-desktop"
cask "google-chrome"
cask "gpg-suite"
cask "grandperspective"
cask "handbrake"
cask "hyper"
cask "iris"
cask "iterm2"
cask "java"
cask "keepassx"
cask "kindlegen"
cask "kitematic"
cask "kitty"
cask "little-snitch"
cask "magicprefs"
cask "mamp"
cask "menubar-stats"
cask "metasploit"
cask "monero-wallet"
cask "mongodb"
cask "monolingual"
cask "mplayerx"
cask "mysql-connector-python"
cask "mysqlworkbench"
cask "navicat-for-mysql"
cask "ngrok"
cask "notion"
cask "openoffice"
cask "opera"
cask "overflow"
cask "pgadmin4"
cask "postman"
cask "psequel"
cask "pycharm"
cask "recordit"
cask "robo-3t"
cask "screaming-frog-seo-spider"
cask "screenflick"
cask "sequel-pro"
cask "sketchup"
cask "skitch"
cask "skype"
cask "slack"
cask "smcfancontrol"
cask "spectacle"
cask "spotify"
cask "station"
cask "steam"
cask "teamviewer"
cask "telegram"
cask "the-unarchiver"
cask "things"
cask "torbrowser"
cask "transmission"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "wine-stable"
cask "wireshark-chmodbpf"
cask "xmind"
cask "zenmap"
cask "zoomus"
mas "Agenda", id: 1287445660
mas "Apple Configurator 2", id: 1037126344
mas "AudioBookBinder", id: 413969927
mas "Be Focused Pro", id: 961632517
mas "Bear", id: 1091189122
mas "Binaural", id: 946812450
mas "Coin Tick", id: 1141688067
mas "CopyClip", id: 595191960
mas "DaisyDisk", id: 411643860
mas "DigiDoc4 Client", id: 1370791134
mas "Dr. Antivirus", id: 1068435535
mas "Grammarly for Safari", id: 1462114288
mas "iA Writer Classic", id: 439623248
mas "IP Scanner", id: 404167149
mas "IP Scanner", id: 422293948
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "LastPass", id: 926036361
mas "MediaInfo", id: 510620098
mas "Microsoft Remote Desktop", id: 1295203466
mas "Momentum", id: 1030442215
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator", id: 407963104
mas "Skitch", id: 425955336
mas "TeRa", id: 1243347809
mas "VirusBarrier Scanner", id: 1200445649
mas "Xcode", id: 497799835
