tap "heroku/brew"
tap "homebrew/dupes"
tap "homebrew/fuse"
tap "homebrew/head-only"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/versions"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/versions"
tap "caskroom/cask"
cask "osxfuse"
cask "xquartz"
brew "openssl"
brew "apib"
brew "aria2"
brew "autoconf"
brew "automake"
brew "awk"
brew "bash-completion"
brew "bc"
brew "bmon"
brew "fontconfig"
brew "gettext"
brew "cairo"
brew "chromedriver", link: false
brew "influxdb"
brew "chronograf"
brew "colordiff"
brew "composer"
brew "coreutils"
brew "cowsay"
brew "dos2unix"
brew "e2fsprogs"
brew "ext4fuse"
brew "xvid"
brew "ffmpeg", args: ["with-libvpx"]
brew "fortune"
brew "freeradius-server"
brew "fswatch"
brew "gcc@4.9"
brew "gd"
brew "geckodriver"
brew "gnu-sed", args: ["with-default-names"]
brew "gnupg"
brew "gnuplot"
brew "libtool", args: ["universal"]
brew "graphviz"
brew "gron"
brew "handbrake"
brew "htop"
brew "httrack"
brew "hydra"
brew "xz"
brew "imagemagick"
brew "iperf3"
brew "jasper"
brew "jq"
brew "libusb-compat"
brew "libgphoto2"
brew "libicns"
brew "libyaml"
brew "little-cms2"
brew "lynx"
brew "m4"
brew "makedepend"
brew "mas"
brew "mongodb"
brew "mplayer"
brew "net-snmp"
brew "nmap"
brew "openssl@1.1"
brew "parallel"
brew "phantomjs"
brew "phantomjs@1.92"
brew "php-cs-fixer"
brew "pkg-config"
brew "python"
brew "qemu"
brew "qt"
brew "qt@5.5"
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "rsync"
brew "sane-backends"
brew "selenium-server-standalone"
brew "slimerjs"
brew "speedtest-cli"
brew "sshfs"
brew "sshpass"
brew "telegraf", restart_service: true
brew "telegram-cli"
brew "telnet"
brew "terminal-notifier"
brew "tree"
brew "unison"
brew "unrar"
brew "web100clt"
brew "wget"
brew "wine"
brew "wireshark"
brew "yarn"
brew "youtube-dl"
brew "heroku/brew/heroku"
brew "homebrew/php/sqlformat"
brew "homebrew/php/terminus"
cask "android-platform-tools"
cask "appcleaner"
cask "atom"
cask "avira-antivirus"
cask "bitwarden"
cask "brave"
cask "crossover"
cask "docker"
cask "dotnet"
cask "dotnet-sdk"
cask "dropbox"
cask "etcher"
cask "evernote"
cask "filezilla"
cask "firefox"
cask "flux"
cask "flycut"
cask "gemini"
cask "github-desktop"
cask "google-chrome"
cask "grandperspective"
cask "handbrake"
cask "iterm2"
cask "java"
cask "kitematic"
cask "little-snitch"
cask "mamp"
cask "mongodb"
cask "monolingual"
cask "mplayerx"
cask "mysql-connector-python"
cask "mysqlworkbench"
cask "navicat-for-mysql"
cask "ngrok"
cask "pgadmin4"
cask "postman"
cask "recordit"
cask "robo-3t"
cask "screaming-frog-seo-spider"
cask "skitch"
cask "skype"
cask "spectacle"
cask "spotify"
cask "teamviewer"
cask "the-unarchiver"
cask "things"
cask "torbrowser"
cask "transmission"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "wireshark-chmodbpf"
cask "zoomus"
cask "caskroom/versions/firefox-developer-edition"
mas "AudioBookBinder", id: 413969927
mas "Be Focused Pro", id: 961632517
mas "Coin Tick", id: 1141688067
mas "DaisyDisk", id: 411643860
mas "iMovie", id: 408981434
mas "IP Scanner", id: 404167149
mas "IP Scanner Home", id: 422293948
mas "Keynote", id: 409183694
mas "Momentum", id: 1030442215
mas "Numbers", id: 409203825
mas "OneDrive", id: 823766827
mas "Pages", id: 409201541
mas "Pixelmator", id: 407963104
mas "Wunderlist", id: 410628904
mas "Xcode", id: 497799835
